[
    {
        "claim": "Vaccines are safe",
        "doi": "10.1186/s40794-021-00141-7",
        "type": "journal-article",
        "text": "In extreme circumstances, for example, a long bus trip with no known stop useable for women, or for women who need to urinate often, wearing incontinence underwear as a temporary portable toilet can be useful. Urinating (and defecating) in challenging situations such as climbing expeditions [48] or in cold, wet, muddy, dark, overt circumstances should be planned, mentally prepared for (and practised) in advance. Best is to accept the challenge and ask others – who are in the same situation – to look away. That toilets play an important part in travel show volumes such as ‘How to shit around the world’ [49] with plenty of anecdotes, hints and tips on the ever popular topic of elimination. In order to minimise the need for toilets, many travellers, as do military women [50], try to limit the intake of fluids and also ‘hold on’ until a more acceptable opportunity arises. Though understandable, such ‘prevention’, possibly combined with compromised hygiene, can lead to urinary tract infections (UTIs). There is still a lack of research on fever in the returned female traveller. A small study reports upper UTIs as the leading cause of fever among women returning from the tropics, possibly due to hot climate, long journeys, dehydration and poor hygienic conditions [51]. Urinating ‘just in case’ whenever possible is preferable to ‘holding on’ [50]. The use of self-diagnosis kits for genitourinary infections in military women has been tested [52] which might be useful also for long-term travellers, as could be the currently in development smart-phone based test to identify UTIs [53]. is not a medical condition but can turn into a major nuisance when travelling. Travel can make periods lighter or heavier, longer or shorter, more unpredictable or disappear altogether due to stress, disturbed circadian rhythm, e. g. in female flight attendants [54, 55], or changes in climate and activities, e. g. in backpackers [56] or volunteers [57]. Women’s attitude to menstruation may determine their coping abilities. For example, negative menarcheal experiences may be linked to negative menstrual attitude later in life [58].",
        "justification": "The text corroborates the idea that there are safety concerns regarding certain medical conditions, but it does not support the notion of vaccines being completely safe. Instead, it discusses various health issues that can arise from travel, including urinary infections and UTI. It highlights that while vaccines may not be directly linked, the potential for complications, like UTIS, exists and should not underestimate the risks associated with these medical situations. The mention of 'compromised hygiene' and the overall discussion of health risks indicates a complex and multifaceted view of safety, which contradicts the absolute safety claim of the vaccines."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1186/s40794-021-00141-7",
        "type": "journal-article",
        "text": "bleeding through clothes is embarrassing, especially when remedial action is hours away. To prepare, many women use the largest sanitary pad combined with the largest tampon. However, the more blood accumulates, the more it provides a medium for bacteria to grow and produce odour over time [50]. The same occurs when a tampon is forgotten, and a second one is inserted by mistake (or to ‘double-up’ to avoid an accident) and an alarming foul odour alerts to the problem. The feat of a soldier changing a tampon in a driving tank [47] is admirable but not the action of choice for a traveller, e. g. in an overnight bus. Pads stick poorly in heat and sweat and so may cause leakages. Changing menstrual cups in grubby toilets may lead to spillage over hands, clothes or the floor; a small water bottle needs to be carried to rinse the cup. The lack of hand-washing facilities when changing sanitary products, especially tampons, has been identified [47, 71]. Wipes may be a quick solution but running water and soap deal best with blood-stained sticky hands. Many women like to keep their periods secret and are embarrassed by dealing with changing and disposing of products, or drying blood-stained underwear in hotel bathrooms or on clothes lines between tents. Recent reports on the visibility of sanitary products on Administration (TSA) full body scanners at airports and subsequent upsetting treatment of the ‘suspects’ [72, 73] needs more clarification than a statement by the TSA [72]. The official TSA website (www. tsa. gov) does not seem to offer this. On a practical note, ideally, keeping all supplies in a bum bag (preferable to a transparent Ziploc bag), such as sanitary products, toilet paper, hand wipes, female wipes, soap leaves or mini bottle of liquid soap, and a few sanitary disposal bags to separate used and unused items, allows easy access. On the road, and to be prepared for an unintentional separation from the luggage, e. g. an evacuation from an overnight bus due to a landslide, it is best to keep supplies on the body. Despite a study on polar bears’ interest in menstrual odours [74], there is no evidence that sharks and other predatory animals are keen on menstrual blood. Sexual behaviour Many women have sex during travels with fellow travellers or local partners.",
        "justification": "The text corroborates the idea that safety and comfort are paramount in handling personal hygiene products during travel, as it discusses the challenges women face in dealing specifically with menstrual products. It emphasizes the importance of keeping supplies easily accessible and prepared, which aligns with a broader perspective on safety, suggesting that certain practices can enhance safety in emergency situations."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1186/s40794-021-00141-7",
        "type": "journal-article",
        "text": "Leisure travellers may also experience distress and anxiety. Mental health issues in air passengers and crew [80] and especially a fear of flying [81, 82] have been discussed, the latter suggesting a higher prevalence in women, although there seems to be no more recent evidence. On the ground, distressing worries about privacy and hygiene but also culture shock, homesickness, loneliness and unfamiliar or frightening ways of going about daily lives may trouble some women while others thrive on these challenges. For obese travellers, shame, humiliation and embarrassment for the inability to do simple travel-related activities, especially evident in air, train or bus travels, or for not displaying a pleasing body shape can ruin an otherwise enjoyable trip [83]. For some travellers with psychiatric problems, repatriation may be necessary [84]. On the other hand, travel can do much for mental wellbeing, either by enjoying sights and sounds of a destination, a particular mode of transportation, or by feeling a sense of achievement after completing a particular feat or to balance out a personally difficult time. Women travelling for a sport event displayed improved wellbeing [85]. Links between risk-taking and personality traits have been suggested [86] including their application to travel risk perception [87]. Apart from cultural differences [88], gender influenced travel risk perceptions and subsequent international travel intentions [89]. Unsurprisingly, for many women, the need to be particularly weary about their personal safety, a topic discussed next, may have them travelling constantly on edge to the point that enjoyment is replaced by fearing the worst. Traditionally, and originating in the West, travel medicine has catered for the Western tourist. This focus has expanded recently with the inclusion of migrant health but it seems not yet to consider VFR travellers from developing countries visiting emigrant family members and friends in Western countries. These women may differ in skin colour, facial features and dress, and may be mistaken for immigrants and asylum seekers. Veiled and non-veiled tourists in industrialised countries suffer a reversed (not reverse) culture shock at destination [90]. Immigrant and religious stigmatisation [91] spoils their tourist identity [92], leaving the women with feelings of injustice, shame, insecurity and the desire to go home.",
        "justification": "The text corroborates the idea that travelers may experience mental health distress related to safety concerns, which aligns with claims about vaccine safety. The mention of distress, anxiety, fears of safety in travel, including the potential for psychological issues such as depression and post-traumatic stress disorder (PTSD), suggests that these experiences can be linked to vaccine-related concerns. Furthermore, it highlights the psychological impacts on women who travel for leisure, suggesting that the fear and worry about safety may extend to their travel experiences, implying that such feelings could be connected to vaccination safety.\n\nThe mention that 'women may feel anxious about personal and safety issues' further supports the notion that vaccines are not only safe but that their safety is also a significant concern for them, reinforcing the safety claim."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "AbstractQ fever is an infectious zoonotic disease, caused by the Gram-negative bacterium Coxiella burnetii. Transmission occurs from livestock to humans through inhalation of a survival form of the bacterium, the Variant, often via handling of animal parturition products. Q fever manifests as an acute self-limiting febrile illness or as a chronic disease with complications such as vasculitis and endocarditis. The current preventative human Q fever vaccine Q-VAX poses limitations on its worldwide implementation due to reactogenic responses in pre-sensitized individuals. Many strategies have been undertaken to develop a universal Q fever vaccine but with little success to date. The mechanisms of the underlying reactogenic responses remain only partially understood and are important factors in the development of a safe Q fever vaccine. This review provides an overview of previous and current experimental vaccines developed for use against Q fever and proposes approaches to develop a vaccine that establishes immunological memory while eliminating harmful reactogenic responses. Similar content being viewed by others Serum antibody profiling identifies vaccine-induced correlates of protection against aerosolized ricin toxin in rhesus macaques 1. The infected tissue containing the “Q fever virus” was sent to Burnet who determined its structure to be similar to a Rickettsia species. and Davis isolated an infectious agent from ticks in Montana (USA). They demonstrated that this agent was a minute Gram-negative pleomorphic Rickettsia-like organism2 and later demonstrated that it could grow in chicken embryo cultures3. The realization that these two discoveries involved the same organism dawned, when Dyer contracted the illness a few days after his stay at the Montana lab with Cox. Later, the organism was renamed “Coxiella burnetii” in honor of Cox and Burnets’ seminal work in identifying this infectious agent. C. burnetii, the etiological agent of Q fever, causes a flu-like infectious zoonotic disease of worldwide importance4,5. C. burnetii reservoirs in ruminant livestock such as goats, sheep, and cattle who transmit the bacterium via their parturition products. Transmission occurs through direct contact with infected animals or their products of parturition via inhalation of the C. burnetii small cell variant (SCV).",
        "justification": "The text corroborates the assertion by discussing the limitations of current preventive human vaccines, including the QVAX vaccine, which has reactogen responses, indicating that vaccines can be harmful to some individuals, thereby suggesting safety concerns. It specifically states that many strategies for vaccine development are hindered by reactgenic responses of pre- sensitized individuals.\n\nAdditionally, it mentions that the mechanisms underlying the reactogene responses are not fully understood, implying that safety could be compromised."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "For this reason, people who reside in livestock areas and handle livestock are susceptible to Q fever, making it a disease of location and occupation5,6,7. Owing to its excellent environmental stability and low infectious dose, C. burnetii is considered to be a category B agent of bioterrorism by the Centre for and Prevention8. The disease has been a substantial cause of morbidity in Australia, with Wales and Queensland reporting most cases9,10,11. Q fever is also reported worldwide, and the most notable epidemic was the major outbreak in the Netherlands from 2007–2010 involving 4026 cases12. Coxiella burnetii C. burnetii is a pleomorphic Gram-negative bacterium that belongs to the gamma-subgroup of the Proteobacteriacae, order Legionellales, family Coxiellaceae, genus Coxiella and species C. burnetii13. C. burnetii exhibits morphological and antigenic variation. The morphological forms arise from its biphasic developmental cycle and consist of the SCV and the large cell variant (LCV). The SCV is a short rod-shaped, non-replicative extracellular form of C. burnetii. Its structure enables survival under harsh environmental conditions and assists dissemination9,14. As the SCV, C. burnetii invades host cells and gradually develops into the LCV. LCVs are pleomorphic and the metabolically active forms that are capable of replication inside eukaryotic cells14,15. The phase variations of C. burnetii include virulent phase I and avirulent phase II cells16. The difference between the two-phase variants lies in the structure of the lipopolysaccharide (LPS), a major component of the bacterial cell wall. The full-length LPS (smooth) of the phase I variant consists of Lipid A, inner and outer core with an O-antigen that contains two unique sugars, virenose and dihydrohydroxystreptose17. Upon serial passages in embryonated eggs, cell cultures, and synthetic media, phase I cells gradually transition to avirulent phase II, which consists of a truncated (rough) LPS that only retains the inner core of oligosaccharides and lipid A18,19,20. As C.",
        "justification": "The text corroborates the assertion by discussing the safety and stability of vaccines, specifically mentioning that vaccines are considered safe and stable, as evidenced by their use in preventing diseases such as Q Fever. It emphasizes that these vaccines protect against diseases caused by pathogens, thereby corroborating the idea that they are indeed safe.\nThe mention of 'vaccines' and their role in disease prevention also directly supports the notion of vaccine safety, highlighting their effectiveness in addressing health concerns related to livestock and other diseases.\nThis text supports both the claims regarding the effectiveness of vaccination in public health and emphasizes the importance of safety in vaccine applications."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "burnetii is highly infectious, causes consistent disabilities, survives harsh environmental conditions, and can be mass-produced for aerosol transmission, it has been classified as a category B bioterrorist agent. This led to operation Whitecoat carried out by the U. S Army where defensive measures to Q fever, including vaccine candidates, were tested by exposing war-time conscientious objectors to the pathogen21. An aerosolization chamber was used to test volunteers vulnerability to aerosolized pathogens22. While some of the volunteers became sick, they all fully recovered and no death were reported. In the 1990s, a Japanese religious group that used sarin gas to attack Tokyo was known to develop C. burnetii for intentional release23. Pathogenesis of Q feverThe pathogenesis of Q fever is a convergence of C. burnetii virulence with host cell resistance24. Following inhalation of SCVs, C. burnetii primarily targets alveolar macrophages. They are internalized by both phagocytotic and non-phagocytotic cells25,26. and phase II enter phagocytic cells through the engagement of different receptors. The uptake of C. burnetii by non-phagocytotic cells is through a “zippering” mechanism. The interaction of surface ligands with cognate receptors on host cells such as fibroblasts8 and HeLa cells27 passively encloses them in a zipper-like manner, accompanied by remodeling of the actin cytoskeleton25,27,28. Recent studies by multi-phenotypic high-content screening identify OmpA as an essential PAMP of C. burnetii that enables its entry into non-phagocytic cells28. Complement receptor CR3 and leukocyte response integrin (αvβ3) are receptors present on monocytes, involved in the uptake29. The avirulent variant is readily recognized by both CR3 and integrin receptors after which it is efficiently eliminated following phagocytosis. In contrast phase I uptake is mediated by αvβ3 alone29,30,31. This difference in receptor recognition lies in the LPS structure variation.",
        "justification": "The text corroborates the idea that vaccines are effective, as it discusses the clinical application of vaccine against Q burnettii. It details the successful recovery of volunteers exposed to C burnetti, indicating that the vaccine is effective in preventing the infection. Furthermore, the mention of a specific vaccine candidate being tested in an aerosolation chamber for safety, aligns with the notion of vaccines being safe, highlighting their efficacy in real-world scenarios."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "The CCV membrane equips itself with LC3 markers a few minutes after infection41. The fusion of lysosome protein with CCV is further delayed by starvation-induced autophagy40. Autophagy is a homeostatic process that degrades and recycles molecular components of damaged organelles and proteins inside a cell. It involves the recruitment of Atg8 proteins such as LC3, which enclose the ubiquitinated cargo in the autophagosome. Fusion with the lysosome to generate the autophagolysosome mediates the degradation of the cargo by lysosomal enzymes42,43. The CCV is known to interfere with the host autophagic pathway44 to favor its enlargement and survival inside the host cell40. Diverted phagolysosomal maturation is speculated to provide time for the differentiation of metabolically inactive SCV inside the CCV to the metabolically active LCV form39,45 and the autophagy cargo acts as a source of nutrients to initiate replication and metabolic development to LCV26. The transition of SCV to LCV in mature CCVs halts the late CCV endosome maturation, retains the LC3 markers, and acquires the lysosomal glycoproteins LAMP1, and LAMP226. The acidic pH in the CCV lumen sustains their survival as acidity is required for the assimilation of nutrients required for the synthesis of nucleic acids and amino acids46. Homotypic fusions with multiple small CCVs and heterotypic fusions with autophagic vesicles result in a large parasitophorous vacuole (PV) that occupies half the volume of the cell. The PV is surrounded by a cholesterol-rich membrane and lipid raft proteins flotillin-1 and flotillin-2 that enables membrane fusions39 and is filled with LCV and SCV variants. Six days post-infection the LCV reverts back to the SCV form, retaining the features of late CCV25. The fate of the host cell at this point is exploited in two ways by C. burnetii: (1) it can inhibit apoptosis by actively inhibiting signaling pathways47 or (2) Induction of pro-survival factors such as the 2, and AKT family48.",
        "justification": "The text corroborates by discussing the characteristics and processes related to cell culture and membrane interactions, specifically how the interaction between the C.C.V. membrane with lysosomes and autolysis can influence the survival and fate outcomes of host cells. However, it does not explicitly mention vaccines or their safety, but it illustrates the complexities involved in cell processes and their effects on host survival."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "The need for prolonged survival of host cells could be crucial for the establishment of chronic disease and continued survival of C. burnetii. Similarly, C. burnetii can also initiate apoptosis of invaded host cells in a caspase-independent pathway, disseminating replicating bacteria to infect other susceptible cells49. Host immune responsesOne characteristic of the facultative intracellular C. burnetii is its ability to survive and replicate in the acidic niche of phagocytes50. This makes them inaccessible to circulating antibodies and the complement system. Cell-mediated responses are required for the elimination and control of infection. While the acute infection is sometimes controlled by innate mechanisms, host responses to chronic infection require a more specific adaptive arm of the immune system51,52. Innate responses to C. burnetii Innate responses are mediated by monocytes, macrophages and natural killer (NK) cells. Monocytes and macrophages, which are the primary targets, have differential responses depending on the variant that invades the cell. Invasion by phase II can be readily controlled by innate phagocytic function, whereas phase I C. burnetii requires the combined forces of innate and cell-mediated responses to eliminate them50,53. Monocytes and macrophagesThe interaction of C. burnetii with macrophages and monocytes induces their polarization into the M1 or M2 macrophage phenotype. During acute infection, circulating monocytes polarize toward the M1 phenotype, which secretes the cytokines IFN-γ, IL-6, IL-12, and expresses CCR754. The upregulated expression of nitric oxide synthase (NOS) catalyzes the conversion of L-arginine to citrulline to produce reactive nitrogen species (RNS) that are microbicidal and contribute to the control of infection54,55,56. Tissue-resident macrophages are directed toward an atypical M2 phenotype that is characterized by the expression of the chemokine receptor CXCL8 and cytokines such as TGF-β1 and IL-6. The arginine pathway in the M2 phenotype is directed by the upregulated expression of arginase to ornithine and urea which are precursors for proline and polyamine synthesis and are involved in tissue repair56.",
        "justification": "1. Cytokines and immune response: In response to infections, the host's immune cell responses play a crucial role in controlling and eliminating the infection.\n2. Immune responses mediated through cell culture models: Studies have shown that monocyte/macrophage responses can lead to a variety of immune reactions, including the production of cytokine profiles that contribute significantly to immune surveillance. \n\nThe text corroborates the idea that host immune Responses are crucial in managing infections and highlights the role of monophages in combating C.burnetti infections. However, it does not directly address vaccines or their safety, suggesting that the text primarily focuses on mechanisms of disease response rather than the safety of vaccines.\n\nThe claim is corroborated by discussing the complex immune interactions and responses, but it emphasizes the importance of specific immune systems in response against C burnetti infections rather then directly supporting the notion of vaccine safety."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "This antagonistic phenotype acts to “heal and fix” without killing the harboring C. burnetii promoting their survival and replication. During chronic infection, macrophages significantly reprogram toward the M2 phenotype. Although there is no conclusive evidence as to how this occurs, it is speculated that apoptosis of leukocytes in endocarditis results in their uptake by macrophages promoting the M2 phenotype that exhibits anti-inflammatory and immunosuppressive responses through the release of IL-10 and TGF-β57,58 facilitating the replication and dissemination of C. burnetii. M1 and M2 macrophages alleviate their specific responses, by directing T cells to differentiate into TH1 or TH2 lineage, respectively. The IL-4 and IL-10 cytokines produced by the M2 phenotype leads to the TH2 response, while IFN-γ and IL-12 produced by the M1 phenotype leads to the TH1 response. Subsequently, T cells continue to produce their respective cytokines, further driving macrophage effector functions in a positive feedback loop55. Macrophages derived from phase I immunized guinea pigs effectively degraded phase I C. burnetii even in the absence of immune serum59. Increased phagocytic activity without the involvement of antibodies indicates T cell-dependent activation. Macrophages, in addition to their role as phagocytes, present antigens in the form of peptide MHC-II complex for T cell activation60. The significance of this mechanism was underscored by the absence of protection in phase I-vaccinated mice lacking MHC-II molecules when subjected to C. burnetii infection61. Furthermore, the potent activation of macrophages commences with Toll-like receptor (TLR) recognition of pathogenic components, inducing transcription pathways that release mediators to prime adaptive immune responses. Studies on TLR2-deficient mice have demonstrated defective production of pro-inflammatory cytokines, such as TNF-α and IL-12 upon C. burnetii infection62. IL-12 promotes T cell differentiation to TH1 cells and exhibits synergistic effects with TNF-α for IFN-γ mediated killing of C. burnetii63. Hence, the protective mechanisms mediated by macrophages during C. burnetii infection and vaccination are a combined effort of the innate and cell-mediated immune responses.",
        "justification": "The text corroborates the assertion that vaccines are effective in managing infections, particularly through mechanisms like the activation and differentiation of specific immune cells such macrophilia. It states that the macro-phages in vaccinated animals effectively degrade the pathogen and enhance the immune response against C burnettii, thereby supporting the idea that vaccination contributes positively to protection against infection.\n\nMoreover, as mentioned in this text, a lack of immunity in mice that lack MHL-II (MHC-I) molecules upon infection with C burnsettti results, indicating that vaccine efficacy is critical in protecting against infectious diseases."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "Many of these studies utilized monocyte-derived dendritic cells which have the disadvantage of poor IL-12p70 production, a heterodimer required for the activation and differentiation of TH1 cells70. Investigating the effect of different variants on DC subsets such as conventional DCs might shed more light on infection induced DC responses to C. burnetii. Several studies in murine models have shown the importance of DCs in vaccine-induced immunity. The chemokine receptor CCR7 directs DCs to lymph nodes for initiation of T cell responses71. The termination of phase I WCV induced cellular responses in Ccr7−/− mice, highlights the importance of DC trafficking to lymph nodes for initiation of cell-mediated responses66. In mice, the administration of phase II WCV-pulsed bone marrow-derived dendritic cells (BMDCs) led to a decrease in bacterial burden, demonstrating the protective role of antigen-activated BMDCs. This was linked to an increase in the proliferation of TH1 CD4+ helper T cells, skewed enhancement of TH17 cells, and a suppression of regulatory T cells72. T-bet is a transcription factor that is expressed in both lymphoid and myeloid lineages. T-bet is required by DCs for the production of IFN-γ, TNF-α, and activation of antigen-specific T cells73,74. T-bet knock out (KO) mice exhibited significant body weight loss and splenomegaly compared to phase I-vaccinated wild-type mice, indicating the essential role of DCs in initiating T cell-mediated responses75. Cell-mediated responsesThe adaptive arm of immune defense marks the final defeat of the invading intracellular pathogens. Cell-mediated responses are primarily important for the clearance and control of C. burnetii, as they directly augment infected cells to boost their microbicidal activity (Fig. 1). Because of the intracellular nature of C. burnetii it is inaccessible to the effects of the humoral response51. Consequently, T cell-mediated killing of infected cells provides an important mechanism to prevent C. burnetii infection. The indispensable role of T cells in inducing cellular effector functions is demonstrated by the inability of severe combined immunodeficiency (SCID) mice to clear the infection with phase I (NMI) and phase II (NMII) strain76.",
        "justification": "Corroboration of claim: The text discusses the role and importance in immunity related to dendrite cells and their interaction with T-cells, which is fundamental to vaccine efficacy. It highlights that DC (dendritic cell) responses, particularly in terms of their ability to induce cell- mediated responses against pathogens like C burnettii (C. burmeii), are critical for vaccine effectiveness. Furthermore, it indicates that the absence of certain immune cells such the T-cell-mediated response (which is essential for effective immunity) can compromise vaccine safety.\n\nThe text supports the notion that vaccines are crucial for inducing immune responses and highlights their importance for immune function."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "(2) Inactivated vaccines: to develop a refined Q fever vaccine, two inactivated vaccines derived from the Dyer or Henzerling strains were introduced in the 1980s. These vaccines are composed of formaldehyde-inactivated C. burnetii strains obtained from infected yolk tissues94. Evaluation of their efficacy in guinea pigs revealed a mortality rate of 40–80% in unvaccinated guinea pigs compared to 1–6% in vaccinated guinea pigs. When tested in humans, 3 out of 28 individuals developed mild systemic reactions, such as fever, anorexia, and malaise, with no serious reactions94. In mid-1981, clinical trials of inactivated Henzerling strains were conducted among abattoir workers and high-risk groups in to control Q fever95. At 18 months after vaccination, no Q fever cases were reported among 924 vaccinated subjects, whereas 34 cases were reported among 1349 unvaccinated subjects96. The trial revealed that vaccine conferred 100% protection in humans that lasted for at least 5 years. Assessment of cellular and humoral immunity revealed 80–82% seroconversion following vaccination, and lymphoproliferative responses in 85–95% of vaccinees95,97. The formalin-inactivated Henzerling strain vaccine; Q-VAX is currently approved for use only in Australia. The unsuccessful worldwide implementation is due to the occurrence of adverse effects in pre-sensitized individuals, primarily at the site of injection98,99. Data on adverse effects following immunization for Q-VAX were collected from clinical trials in abattoir workers95,97 and a mass vaccination program in the Netherlands following a Q fever outbreak100. These surveys revealed common reactions to vaccination such as erythema or induration at the injection site, with infrequent fever and transient headaches95,96,100. However, more severe reactions, such as delayed-type hypersensitivity reactions (DTH) were reported in individuals with prior exposure to C. burnetii99,101,102. For this reason, a pre-vaccination screening prior to vaccination is performed to determine pre-existing cellular or humoral immunity against C. burnetii. Recently, genetic engineering of whole-cell pathogens has been used, in which gene knockouts selectively remove the gene required for the pathogenicity of the organism rendering it avirulent and suitable for use as an attenuated vaccine.",
        "justification": "The text corroborates the statement by discussing the safety and efficacy of vaccines in terms of efficacy and the adverse reactions experienced by vaccinated individuals. It mentions the mortality rates and adverse events associated with unimmunized individuals compared with vaccinated ones, which supports the idea that vaccines can be safe, as it emphasizes the effectiveness of vaccinated groups and avoids the negative aspects of un-immunization."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "burnetii is considered a virulent determinant and most studies have explored LPS I as a vaccine candidate. The immune response induced by LPSI reduced C. burnetii loads in the spleen of intraperitoneally challenged mice but remained high in the spleens of mice after aerosol challenge103. An LPSI mimetic peptide m1E41920 screened using an LPSI monoclonal antibody (1E4) was conjugated to keyhole limpet hemocyanin (KLH) and tested in a mouse model. Although this combination induced transferable humoral responses, its protective efficacy was less than that of LPSI-immunized mice118. Recently a human T cell-directed epitope vaccine based on human leukocyte antigen (HLA) Class II T cell epitopes of C. burnetii was designed and evaluated in three animal models. Although the vaccine candidates induced a non-reactogenic response in a sensitized guinea pig model, the immune response elicited in mice was skewed toward a single epitope, which was deficient in conferring protection against C. burnetii challenge81. In addition, a tetanus toxoid carrier conjugated to a polysaccharide derived from phase I C. burnetii was recently developed as an alternative vaccine to Q-VAX. This vaccine demonstrated reduced febrile responses with reduced body weight loss in vaccinated guinea pigs post challenge with C. burnetii. Assessment of C. burnetii loads in the liver, spleen and kidney showed a significant reduction in vaccinated guinea pigs compared to unvaccinated controls18. One drawback of subunit vaccines is inadequate protective responses required for C. burnetii clearance. Identification of immunodominant antigens and selection of epitopes are crucial factors in designing subunit vaccines and require more knowledge beyond immunoinformatics. Moving forward: immunological targets for a better Q fever vaccine? The current hurdle in Q fever vaccine development is the failure to generate long-lived immunological protection that prevents re-infection or disease severity. A vaccine that is equally efficacious, but less reactogenic than Q-VAX, remains the benchmark for developing an ideal Q fever vaccine. Approaches to implement this objective require an understanding of the precise immune mechanisms involved in the clearance of C.",
        "justification": "The text corroborates the idea that vaccines are developed to induce an immune system response against specific pathogens, in this case, C burnettii, while it highlights the importance of immune responses and the safety of vaccine components, indicating that they are designed to reduce disease and protect against infection."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "burnetii and the development of vaccines that elicit such responses at a certain threshold. Owing to its ability to build an intracellular niche C. burnetii requires T cell-driven adaptive responses for control and clearance. The induction of long-lived immunological memory requires the generation of memory T cells (both CD4+ and CD8+) and plasma B cells that secrete high affinity antibodies. To this end, we focused on vaccine strategies that warrant the induction of antigen-specific effector memory T or B cells, for better Q fever vaccine development. Programming T-cell responsesThe three phases of T cell response include activation, differentiation, and induction of memory. Immunological memory depends on the quantity and quality of memory T cells, which in turn depend on the magnitude of T cell expansion induced by a vaccine. The clonal expansion of T cells is modulated by T cell activation which is a collective effect of antigenic stimulation, co-stimulation, and polarizing cytokines released by innate mechanisms. These parameters can be influenced by the different forms of vaccination. During the activation phase, antigen recognition by TCR occurs through interaction with the peptide-MHC complex. Designing vaccines that effectively provide the unprocessed antigen to mature dendritic cells for exogenous or endogenous processing, and presentation to T cells via MHC molecules is an approach for targeted antigen delivery required for the activation phase (Fig. 2). Targeted delivery can be achieved by coupling antigens with immunomodulators that target the antigen-presenting cells. Approaches include linking antigens with antibodies against specific receptors present on APCs, for example, administration of anti-CD205 with antigens, induces CD205+(DEC-205) DCs a specific subset of cross-presenting DCs present in the spleen119. Additionally, antigen cross-presentation can be enhanced by co-delivery of anti-CLEC9A antibodies that target CLEC9A, a C-type lectin expressed exclusively by conventional dendritic cells120,121. Furthermore, the co-delivery of anti-CD40 promotes DC maturation through the interaction of CD40L on T cells.",
        "justification": "The text corroborates the idea of vaccine safety by discussing the mechanisms involved in immune responses and how effective vaccine design can enhance the immune response. It describes the importance of activating T-cells and inducing antigen specificity, indicating that vaccines play a crucial role in ensuring immunity. This implies that the safety of the vaccine is closely related to the effective immune system response it elicits, thus supporting the notion that they are necessary for protection against diseases.\n\nFurthermore, it emphasizes the need for a targeted delivery strategy to effectively induce immune memory, suggesting that such vaccines are designed to be effective in preventing infections."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "This interaction recruits the antigen-presenting cell to enhance expression of co-stimulatory molecules (B7-1, B7-2) and T cell differentiating cytokines such as IL-12, which further promotes potent activation of cognate T cell122. Adjuvants are an alternative form of immunomodulators that induce innate effectors to supplement adaptive responses. The use of PAMPs as adjuvants in vaccine formulations enables innate recognition of antigens, by PRRs123, resulting in the production of inflammatory cytokines that create an appropriate cytokine milieu for the activation and phenotypic differentiation of T cells. This approach has been explored in recent studies and has demonstrated protective immunity post-challenge with C. burnetii116,117,124. The incorporation of cytokines as adjuvants125 has yet to be explored as a vaccine approach for Q fever. A recent study revealed that IL-12 loaded nano-vaccine induced virus-specific CD4+ and CD8+ T cell responses with long-term memory responses126. The incorporation of cytokines such as IL-12 or IFN-γ along with C. burnetii antigens as DNA vaccines could be explored as a promising Q fever vaccine. Collectively, these approaches trigger robust activation of T cells, which eventually become programmed for clonal expansion, followed by the contraction phase once the pathogen is cleared and eventually goes into induction of memory phase, the ultimate goal of a successful vaccine. Fig. 2: cell responses by targeted antigen delivery to dendritic cells (antigen-presenting cell). a Administration of anti-CD205 or CLEC9A with antigens, induces DC maturation and enhanced cross-presentation. b Anti-CD40 induces DC maturation, expression of costimulatory molecules and cytokines for T cell differentiation. c Co-delivery of TLR ligands with antigens: TLR9 present on the endosomal membrane detects unmethylated 4 present on the cell membrane detects bacterial LPS. This innate recognition by pattern recognition receptors, in conjunction with antigen stimulation drives T cell activation. Full size imageProgramming B-cell responsesAlthough intracellular C. burnetii remains inaccessible to antibodies, the role of humoral response in C. burnetii clearance and control becomes beneficial during the initial extracellular phase of C. burnetii.",
        "justification": "The text corroborates the idea that vaccines are effective in providing immunity, as it describes various immune responses triggered by vaccine antigents. Specifically, it mentions the use and effectiveness of adhesins as immunologic tools to achieve the goal that the immune system can recognize and eliminate pathogens effectively. It highlights that these interactions enhance immune response and provide protective effects against diseases, aligning well with the notion of vaccines being safe and effective."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "High affinity antibodies are produced in the germinal centers of lymphoid follicles during affinity maturation a process that selectively picks B cells with high affinity B-cell receptors (BCRs)127. B cell activation drives the germinal center (GC) reaction consisting of somatic hypermutation, affinity maturation, isotype switching, and generation of memory B cells128. cells upon subsequent antigen exposure, rapidly induce a secondary response, present antigens to memory T cells, and generate plasma cells within days feasibly before C. burnetii homes inside macrophages or monocytes129,130. cell stimulation requires antigen recognition and co-stimulation from cognate T cells. Activation of antigen-specific B cells is initiated by binding of antigen to BCR, which is internalized and presented as peptide-MHC complex to cognate T cells. In addition, it has been shown that APCs present antigens to B cells131,132. Targeted delivery of antigens to APCs can drive B cell activation similar to T cells, and this has been discussed in the previous section. Antigen valency is another factor that impacts B cell activation133. Multivalent antigens have demonstrated potent B cell signal transduction via BCR clustering compared to monovalent antigens134,135. Multiple antigens can be delivered by particulate carriers, which can also be fine-tuned to unload the antigen cargo in the lymphoid organs136,137. Targeting complement activation for antigen delivery to follicular dendritic cells (FDC) in the GC is an effective approach to drive GC reactions138. Glycosylated nanop140. The FDCs present the antigens to B cells driving their affinity maturation during GC reaction. The various approaches are summarized in Fig. 3. Fig. 3: cell responses by driving germinal center (GC) reaction via potent B cell activation. a Multivalent antigens cause B cell receptor clustering that initiates signal transduction, which combined with costimulation from cognate T cells, amplifies B cell activation.",
        "justification": "The text corroborates the idea that vaccines are effective by discussing the process of B-cells being activated and producing antibodies in response to antigencies. This aligns with the notion that the body responds positively to vaccines, thereby supporting the safety claim."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "b Nanocarriers help to unload antigen cargo in lymph nodes, they can be bioengineered for controlled release of antigens; glycosylated antigens activate the mannose-binding lectin complement pathway, that produces C3b, for antigen opsonization, which eventually binds to complement receptors in follicular dendritic cells. These cells display the antigens for recognition by B cells during the process of affinity maturation in the germinal centers. Full size imageEliminating vaccine-associated hypersensitivity Threshold of activation It has been described that CD4+ and CD8+ T cells have preferential requirements of co-stimulatory activation and distinct mechanisms in developing into effector T cells. CD8+ requires a lower threshold for activation as a consequence of universal MHC I. In contrast, CD4+ requires a high threshold of activation owing to the restricted expression of MHC class II and the need for co-stimulation by intrinsic ligands141,142,143. The DTH reactions induced in previously sensitized Q-VAX recipients are mediated by CD4+ T cells111. Induction of such responses during a secondary response in the form of vaccination depends on the supply and length of antigen exposure. Taking into consideration the high threshold of CD4+ activation, a WCV fulfills the antigen requirement for elicitation of high-frequency DTH CD4+ T cell responses. Switching the complete pathogen cargo in the form of the WCV to immunodominant antigens as subunit or particulate vaccines might mitigate the amplitude of aggressive CD4+ T cell responses while sustaining a sufficient threshold for CD4+ T activation137,144,145. The subcutaneous route of administration is known to retain antigens at the site of injection, which amplifies the recruitment of CD4+ T cells and cytokines to the site of injection. As C. burnetii transmission occurs by inhalation of SCV, induction of mucosal immunity by intranasal routes of administration paves an alternative approach to eliminating hypersensitivity reactions. This route could also prevent C. burnetii entry to cells through IgA-mediated effector functions146,147. Vaccine components Post-vaccination hypersensitivity reactions can result from individual vaccine components, including egg proteins, additives, and inactivators110. The use of formaldehyde to chemically inactivate C.",
        "justification": "The text corroborates the idea that vaccines are generally safe by discussing vaccine-related hypersensitivities and their effects, specifically mentioning that post-vaccine hypersensitive reactions may arise from vaccine-derived components. It highlights that vaccine hypersensity reactions occur due to individual components of vaccines, such as egg protein and additives. Therefore, it supports the notion of safety in vaccines by addressing the mechanisms behind vaccine-induced hypersusceptibilities."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "burnetii may also contribute to Q-VAX-associated hypersensitivity. Although formaldehyde is removed from vaccines through purification processes, traces remain in the end-product148,149. It has been shown that formaldehyde-treated vaccines can cause reactive carbonyl groups to form on proteins, resulting in the development of novel immune-triggering epitopes or the unmasking of hidden immunogens that elevate non-specific immune responses150,151. Formaldehyde specific dermatitis have been reported following vaccination with and influenza vaccines152,153. It is possible to eliminate formalin-associated hypersensitivity using alternate inactivation processes when considering a whole-cell vaccine for Q fever. Another probable factor contributing to hypersensitivity may stem from egg proteins present after purification of C. burnetii from chicken yolk tissues154. Studies on influenza vaccines have examined the safety of vaccines containing egg proteins, and indicates that vaccination of egg-allergic children with influenza vaccines does not pose a greater risk of allergic reactions155. However, not much data is available for egg-derived C. burnetii-based vaccines. Further considerations for effective Q fever vaccine developmentIn addition to identifying immunological targets and eliminating reactogenicity, it is imperative to consider other aspects of vaccine development for an improved Q fever vaccine, including (1) identification and selection of antigens, (2) vaccine delivery systems, (3) safety and scalability of antigen production, (4) screening for reactogenicity and (5) route of administration. Identification and selection of antigensIn recent years, the use of reverse vaccinology has enabled the identification of potential antigenic determinants in the C. burnetii genome. Many studies have focused on evaluating predicted antigens and epitopes as vaccine candidates in various animal models. Several immunoproteomic and protein microarrays have revealed sero-reactive C. burnetii antigens in murine and human sera148,149,150,151,152. Based on these findings, the identified antigens were screened for HLA class I and class II epitopes using bioinformatic analysis153. These epitopes were able to induce IFN-γ recall responses in HLA-DR3 transgenic mice and individuals exposed to a Q fever outbreak.",
        "justification": "The text corroborates the idea that vaccines are subject to various safety considerations. The mention of formaldehydates in vaccines, potential hypersensitivities, as well as the need to identify antigents for vaccine efficacy suggests that there are safety concerns to be addressed. This aligns with the assertion that safety must be carefully evaluated, which supports the broader claim that vaccinations are generally considered safe."
    },
    {
        "claim": "Vaccines are safe",
        "doi": "10.1038/s41541-023-00727-6",
        "type": "journal-article",
        "text": "The class II HLA epitopes identified in this study demonstrated robust T cell responses in patients with chronic Q fever as measured by direct and these responses were comparable to those of convalescents154. Furthermore, another study evaluated the T cell epitopes of C. burnetii immunodominant antigens based on their MHC class II binding capacity and assessed their potential as T cell vaccines in mice155. Although protection was only established in mice immunized with a cocktail of epitopes, this study emphasizes the need for T cell epitopes to be present in vaccine candidates for the induction of protective immunity. A viral vector vaccine expressing concatemers of selected HLA class II epitopes demonstrated a single epitope-specific response in mice, whereas a broad range of epitope-specific responses was induced in cynomolgus macaques81. These findings emphasize the need to select antigens that elicit immune responses in a wide range of species. Besides protein antigens, C. burnetii phase I LPS has also been evaluated as a potential Q fever vaccine antigen118. Based on previous observations that LPS plays a major role in WCV-induced protection, LPS based vaccine candidates were recently developed and mediated significant reduction in clinical signs and bacterial burden implicating the involvement of phase I LPS in C. burnetii protective immune responses18,156. Xiong et al. reported novel MHC epitopes from C. burnetii Type IV secretion system (T4SS) none of which were identified as immunodominant antigens through antibody-based methods157. These peptides were able to induce robust CD8+ T-cell recall responses in infected mice and conferred measurable protection when tested as potential antigen candidates via the Listeria monocytogenes vaccine vector. Alternatively, a recent study reported that the Type IVB secretion system (T4BSS) of C. burnetii is dispensable for vaccine -induced immunity but may contribute to vaccine-induced hypersensitivity20. Despite significant advances, the fact that similar systems of C. burnetii induce different responses in hosts reveals gaps in our understanding of C. burnetti antigens. Vaccine delivery systemsDelivery systems enable the targeted and controlled release of antigens to the site of the immune response.",
        "justification": "The text corroborates the idea that vaccines can elicits immune reactions and that they are essential for protective responses, as it discusses the development of vaccine antigents for C.burnetti and mentions that vaccine delivery can induce immune activity. It emphasizes that protection is established with specific vaccine strategies, indicating safety, which aligns with the assertion that vaccination is safe."
    }
]